{
  "id": "arte-inteligencia-artificial-diversidad-y-salud-mental",
  "title": "Arte, Inteligencia Artificial, Diversidad y Salud Mental",
  "slug": "arte-inteligencia-artificial-diversidad-y-salud-mental",
  "featuredImage": "/content/proyectos/arte-inteligencia-artificial-diversidad-y-salud-mental/featured-image.png",
  "excerpt": "En 2023, Living Museum Madrid junto con el Área de Acción Social y Voluntariado de la Fundación Telefónica participó en el programa Retos solidarios, explorando la IA como herramienta creativa.",
  "date": "2023-06-01",
  "dateFormatted": "junio, 2023",
  "category": "innovacion",
  "tags": ["inteligencia artificial", "arte", "diversidad", "salud mental", "Fundación Telefónica"],
  "url": "https://livingmuseum.madrid/arte-inteligencia-artificial-diversidad-y-salud-mental/",
  "content": [
    "En 2023, Living Museum Madrid junto con el Área de Acción Social y Voluntariado de la Fundación Telefónica participó en el programa Retos solidarios: bríndale capacidades al mundo.",
    "Partiendo de las nuevas tecnologías como recurso creativo, se llevó a cabo el proyecto Inteligencia Artificial, Arte, Diversidad y Salud Mental, en colaboración con la Fundación Raíles y la Facultad de Educación de la Universidad Complutense de Madrid (UCM).",
    "El proyecto consistió en seis talleres experimentales, donde veintiuna personas creadoras de la Fundación Raíles exploraron la inteligencia artificial como herramienta creativa y de apoyo en sus procesos artísticos. Los talleres se llevaron a cabo de abril a junio de 2023 en la Facultad de Educación (UCM), con el apoyo de un grupo de personas voluntarias del Área de Compras de la Fundación Telefónica.",
    "El proyecto finalizó con la presentación oficial de Living Museum Madrid en el Auditorio de la Fundación Telefónica en Gran Vía y la publicación de un libro blanco que recoge los resultados del proyecto y futuras vías de implementación e investigación.",
    "La donación económica recibida al terminar el proyecto permitió la financiación de las Primeras Residencias Artísticas de Living Museum Madrid.",
    "Durante la iniciativa, contamos con la grabación audiovisual de la empresa The Market Room (TMR), el apoyo fotográfico de Rocío Moneo Carmona y Elena Nieto, y la colaboración de Marta Lage de la Rosa, doctora en Bellas Artes y profesora de la UCM, y de Paula Álvarez, diseñadora gráfica por la Universidad de Buenos Aires, docente e ilustradora."
  ],
  "gallery": [
    {
      "image": "/content/proyectos/arte-inteligencia-artificial-diversidad-y-salud-mental/featured-image.png",
      "caption": "Proyecto Arte, Inteligencia Artificial, Diversidad y Salud Mental",
      "alt": "Arte, Inteligencia Artificial, Diversidad y Salud Mental"
    }
  ]
}
