{
  "id": "presentacion-oficial-de-living-museum-madrid",
  "title": "Presentación oficial de Living Museum Madrid",
  "slug": "presentacion-oficial-de-living-museum-madrid",
  "featuredImage": "/content/articles/presentacion-oficial-de-living-museum-madrid/featured-image.png",
  "excerpt": "El viernes 9 de junio de 2023 tuvo lugar la presentación oficial de Living Museum Madrid en España en el Auditorio de la Fundación Telefónica en Madrid.",
  "date": "2023-06-09",
  "dateFormatted": "junio, 2023",
  "category": "eventos",
  "tags": ["presentación", "fundación telefónica", "lanzamiento", "madrid"],
  "url": "https://livingmuseum.madrid/presentacion-oficial-de-living-museum-madrid/",
  "content": [
    "El viernes 9 de junio de 2023 tuvo lugar la presentación oficial de Living Museum Madrid en España en el Auditorio de la Fundación Telefónica en Madrid.",
    "El evento comenzó con el discurso de Álvaro León, voluntario de Fundación Telefónica, y la ponencia de María Brancós, Responsable de Exposiciones y Colección Telefónica. Este inicio dio paso a la presentación de la asociación y sus objetivos a largo plazo por parte del equipo de Living Museum Madrid.",
    "Posteriormente el acto contó con una mesa redonda formada por las colaboradoras en el proyecto Marta Lage de la Rosa, Doctora en Bellas Artes y profesora de la Universidad Complutense de Madrid, Marián López Fdz.Cao, Catedrática de Educación Artística de la Universidad Complutense de Madrid, y Paula Álvarez, diseñadora gráfica por la Universidad de Buenos Aires, docente e ilustradora.",
    "El evento finalizó con la presentación de los resultados del proyecto IA, Arte, Diversidad y Salud Mental y una charla donde cinco artistas de Fundación Raíles compartieron su experiencia creativa durante los talleres.",
    "La presentación oficial de Living Museum Madrid ha sido un punto importante en la consolidación de la asociación en España."
  ],
  "videoUrl": "https://livingmuseum.madrid/wp-content/uploads/2024/12/Presentacion-oficial-Living-Museum-Madrid.mp4",
  "gallery": [
    {
      "image": "/content/articles/presentacion-oficial-de-living-museum-madrid/featured-image.png",
      "caption": "Presentación oficial de Living Museum Madrid en la Fundación Telefónica",
      "alt": "Presentación oficial de Living Museum Madrid"
    }
  ]
}
