{
  "id": "el-despliegue-de-la-pausa-exposicion-final",
  "title": "El despliegue de la pausa – Exposición final",
  "slug": "el-despliegue-de-la-pausa-exposicion-final",
  "featuredImage": "/content/articles/el-despliegue-de-la-pausa-exposicion-final/images/el-despliegue-de-la-pausa-featured.webp",
  "excerpt": "Del 13 al 18 de junio de 2024. Las Primeras Residencias Artísticas de Living Museum Madrid finalizaron con la exposición colectiva «El despliegue de la pausa» en el Centro de Cultura Contemporánea Condeduque.",
  "date": "2024-06-13",
  "dateFormatted": "junio, 2024",
  "category": "exposiciones",
  "tags": ["exposición", "residencias artísticas", "arte", "creatividad", "condeduque"],
  "url": "/actualidad/el-despliegue-de-la-pausa-exposicion-final",
  "content": [
    "Del 13 al 18 de junio de 2024",
    "Las Primeras Residencias Artísticas de Living Museum Madrid finalizaron con la exposición colectiva «El despliegue de la pausa» en el Centro de Cultura Contemporánea Condeduque. La muestra de obras fue planificada y montada de manera conjunta por el colectivo de artistas, el equipo de Living Museum Madrid y Condeduque.",
    "El título subraya la dinámica del taller, con su ritmo natural y sin estrés para los diálogos, los cafés compartidos y los momentos de encuentro y conexión.",
    "La inauguración tuvo lugar el día 13 de junio de 2024 y contó con la presencia de las personas artistas de Living Museum Madrid, quienes pudieron mostrar y compartir sus obras y sus procesos. Entre el público se encontraban multitud de familiares y amistades, además de muchas otras personas interesadas en el arte y la cultura. La gran sala polivalente que acoge las residencias se encontraba llena a rebosar y algunas personas mostraron interés por la adquisición de algunas de las obras de arte.",
    "Para cerrar la exposición, se anunció la continuidad de las residencias durante el año 2024/2025."
  ],
  "gallery": [
    {
      "image": "/content/articles/el-despliegue-de-la-pausa-exposicion-final/images/exposicion-gallery-1.webp",
      "caption": "Vista general de la exposición",
      "alt": "Vista general de la exposición El despliegue de la pausa"
    },
    {
      "image": "/content/articles/el-despliegue-de-la-pausa-exposicion-final/images/exposicion-gallery-2.webp",
      "caption": "Obras expuestas en la galería",
      "alt": "Obras de arte expuestas en la muestra"
    },
    {
      "image": "/content/articles/el-despliegue-de-la-pausa-exposicion-final/images/exposicion-gallery-3.webp",
      "caption": "Visitantes durante la inauguración",
      "alt": "Público asistente a la inauguración de la exposición"
    },
    {
      "image": "/content/articles/el-despliegue-de-la-pausa-exposicion-final/images/exposicion-gallery-4.webp",
      "caption": "Momento de la inauguración de la exposición",
      "alt": "Inauguración de la exposición junio 2024"
    }
  ]
}